---
layout: post
title: fight club rules
location: beijing
time: 16:20:03
---
“搏击俱乐部的法则之一，不能谈论搏击俱乐部；搏击俱乐部的法则之二，不能谈论搏击俱乐部。”布拉德．彼特的原则取消了我们的话语权利，他想要传递的是一种不可言传也不必言传的精神意志，这种意志唯有通过在灵与肉的搏击中的自我毁灭才能承传下去。

警告
如果你正在阅读本文。那么这次警告正是为你准备的。
你所读到的本文中的每个词都是你生命中又一秒钟的浪费。
你没有别的事情可以做吗？
你的生命真的如此空虚以至于你怎么都想不出另一个打发时间的方法吗？
还是你如此容易受权威的影响以至于你要呈上它所要求的一切尊敬和信任？
你读了所有你被假定应该读的了吗？
你思考了所有你被假定应该思考的了吗？
买了所有你被告知你应当想要的了吗？
离开你的房间。去见一个异性。停止过度的购物和自慰。
辞了你的工作。开始一次搏击。证明你是活着的。
如果你不主张你的人性。你将只是一个统计值。
你已经被警告了……
——泰勒

泰勒说：“自我改进的方法是手淫，而自我毁灭也许就是人生的解答！”

我们只是芸芸众生中的一个
我们的潜力都被浪费了
只做替人加油,或是上菜,打领带的工作
广告诱惑我们买车子,买衣服
于是拼命工作买我们不需要的狗屎
我们是被历史遗忘的一代
没有目的,没有地位
没有大战争,没有经济大恐慌
每次大战都是心灵之战
我们的恐慌只是我们的生活
我们从小看电视
希望有一天会成为
富翁,明星,摇滚巨星
但是,我们不会
那是我们渐渐面对的现实
所以我们非常愤怒
在一个平庸的时代里
没有动荡与变革来证明自己的出众才智
缺乏精神领袖而丧失灵魂皈依的源动力
我们都在麻木地饰演自己的社会角色
忠诚地履行自己的社会责任
而事实上大多数人都无法理解自己所为之奋斗的目标究竟是什么
上学，工作，恋爱，结婚，生子，生老病死
一切都是按部就班
你跟其他生物同样都是有机物
我们只是来世界走一遭罢了
和其他生物没有两样
在你的世界你不自觉地被限制住
你衣着被外界所定型
为了生存遗忘本身的才能
当往下看着密密麻麻的小生物
高速公路只是空荡荡的
